// NSDateFormatter+ATND.m
"HH:mm" = "HH:mm";
"MM/dd HH:mm" = "MM/dd(EEE) HH:mm";

// ThreeButtonsCell.m
"Already scheduled" = "Already scheduled";
"Notify this event" = "Notify this event";
"Open Map" = "Open Map";
"Save into calender" = "Save into calender";

// InfoViewController.m
"Add-on" = "Add-on";
"Add-on(Inavailable)" = "Add-on(Inavailable)";
"Application" = "Application";
"Are you sure to delete history" = "Are you sure to delete history?";
"Are you sure to delete history of query" = "Are you sure to delete history of query?";
"Cancel" = "Cancel";
"Cannot connect AppStore" = "Cannot connect AppStore";
"Contact" = "Contact";
"Contact, please send unknown bugs or your feedback." = "Contact, please send unknown bugs or your feedback.";
"Copyright" = "Copyright";
"Delete" = "Delete";
"Delete history" = "Delete history";
"Delete history of query" = "Delete history of query";
"Done" = "Done";
"History" = "History";
"Info" = "Info";
"License" = "License";
"Mail with Mail.app" = "Mail with Mail.app";
"Name" = "Name";
"Open Site with Safari" = "Open Site with Safari";
"Setting" = "Setting";
"SupportMailAddress" = "SupportMailAddress";
"Version" = "Version";
"WebSiteURL" = "WebSiteURL";
"Will not be charged immediately. Confirmation will be shown before charging." = "Will not be charged immediately when you touch an item. Confirmation will be shown before charging.";
"[ATNDEasy contact] " = "[ATNDEasy contact] ";
"already purchased" = "already purchased";
"sonson" = "sonson";

// ConfirmEventViewController.m
"Notify" = "Notify";

// WatchViewController.m
"Check" = "Check";
"Watch" = "Watch";

// ATNDEasyAppDelegate.m
"Alarm" = "Alarm";
"Discard" = "Discard";
"Open" = "Open";

// UserListViewController.m
"Accpeted" = "Accpeted";
"Waiting" = "Waiting";

// SearchViewController.m
"Search" = "Search";
"Search with keyword" = "Search with keyword";

// DownloadOperation.m
"Different URL is returned. Maybe, data has been dropped." = "Different URL is returned. Maybe, data has been dropped.";
"Error" = "Error";
"OK" = "OK";

// IASKAppSettingsViewController.m
"Mail not configured" = "Mail not configured";
"Settings" = "Settings";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "This device is not configured for sending Email. Please configure the Mail settings in the Settings app.";

// UserInfoView.m
"Already watching" = "Already watching";
"Watch this user" = "Watch this user";

// ATNDEvent.m
"%@ %@" = "%@ %@";
"View Details" = "View Details";

// EventCell.m
"Place" = "Place";

// UserViewController.m
"Event" = "Event";
"Own event" = "Own event";

// BookmarkViewController.m
"Bookmark" = "Bookmark";

// DateCell.m
"Ends" = "Ends";
"Starts" = "Starts";

// PlaceCell.m
"Address" = "Address";

// EventDetailViewController.m
"1 day before" = "1 day before";
"1 hour before" = "1 hour before";
"12 hours before" = "12 hours before";
"ATND does not support login API. You have to use a web browser if you'd like to edit your attendance." = "ATND does not support login API. You have to use a web browser if you'd like to edit your attendance.";
"Back" = "Back";
"Capacity" = "Capacity";
"Close" = "Close";
"Expand" = "Expand";
"Open with Browser" = "Open with Browser";
"Open with Safari" = "Open with Safari";
"Owner" = "Owner";
"in 1 day" = "in 1 day";
"in 1 hour" = "in 1 hour";
"in 12 hours" = "in 12 hours";

// SKManager.m
"Loading..." = "Loading...";

// MyEventViewController.m
"MyEvent" = "MyEvent";
"Please fill in ATND nickname." = "Please fill in ATND nickname.";
